
// Class = "NSButtonCell"; title = "Convert Glyph Names to Production Names"; ObjectID = "Tyb-pJ-i7d";
"Convert Glyph Names to Production Names" = "글리프 이름을 프로덕션 이름으로 변환";

// Class = "NSButtonCell"; title = "Decompose Smart Stuff"; ObjectID = "yPy-0t-xjh";
"Decompose Smart Stuff" = "스마트 요소 분해";

/*
 Class = "NSTextFieldCell"; title = "It writes all selected masters as separate .ufo files.
 All files at the chosen location will be overwritten."; ObjectID = "35";
 */
"It writes all selected masters as separate .ufo files.\nAll files at the chosen location will be overwritten." = "선택한 모든 마스터를 각각의 .ufo 파일로 저장합니다.\n선택한 위치의 모든 파일을 덮어 씁니다.";

// Class = "NSTextFieldCell"; title = "Select Masters to export as UFO:"; ObjectID = "30";
"Select Masters to export as UFO:" = "UFO로 내보낼 마스터 선택:";

// Class = "NSTabViewItem"; label = "Tab"; ObjectID = "kus-0Q-3OK";
"Tab" = "탭";

// Class = "NSTabViewItem"; label = "View"; ObjectID = "3gb-dS-pPY";
"View" = "보기";
